Repository: tytytyw/4HUB
Catalog: translations/*.po
Languages: pl, uk

source: Профиль соц. сетей:
pl: Konto w sieci społecznościowej
uk: Профіль соціальних мереж:

source: процесс регистрации
pl: proces rejestracji
uk: процес реєстрації

source: Работа
pl: Praca
uk: Робота

source: Разархивировать
pl: Rozpakuj
uk: Розархівувати

source: развернуть
pl: Rozwiń
uk: розгорнути

source: Развернуть
pl: Rozwiń
uk: Розгорнути

source: Развлечения
pl: Rozrywka
uk: Розваги

source: Разграничение прав доступа к файлам
pl: Zróżnicowanie praw dostępu do plików
uk: Розмежування прав доступу до файлів

source: Размер:
pl: Rozmiar:
uk: Розмір:

source: Размеры
pl: Rozmiar
uk: Розміри

source: Размытие
pl: Rozmycie
uk: Розмиття

source: Разработчик игр
pl: Game Developer
uk: Розробник ігор

source: Разработчикам
pl: Dla programistów
uk: Розробникам

source: Распечатать файл
pl: Wydrukować plik
uk: Роздрукувати файл

source: Расположение:
pl: Lokalizacja:
uk: Розміщення:

source: Рассказать друзьям
pl: Powiedz znajomym
uk: Розповісти друзям

source: Расшаренные файлы
pl: Udostępnione pliki
uk: Розшарені файли

source: Расшарить
pl: Udostępnij
uk: Розшарити

source: Регион
pl: Region
uk: Регіон

source: Регистрация
pl: Rejestracja
uk: Реєстрація

source: Регистрация прошла успешно
pl: Rejestracja zakończona pomyślnie
uk: Реєстрація пройшла успішно

source: Ред. несколько файлов
pl: Edycja wielu plików
uk: Редагувати декілька файлів

source: Редактирование папки
pl: Edycja folderu
uk: Редагування папки

source: Редактирование проекта
pl: Edycja projektu
uk: Редагування Проекту

source: Редактирование сейфа
pl: Edycja sejfu
uk: Редагування Сейфу

source: Редактирование сотрудника
pl: Edycja pracownika
uk: Редагування даних про співробітника

source: Редактирование файла
pl: Edycja pliku
uk: Редагування файлу

source: Редактирование файлов
pl: Edycja plików
uk: Редагування файлів

source: Редактировать
pl: Edytuj
uk: Редагувати

source: Редактировать выбранные файлы
pl: Edytuj wybrane pliki
uk: Редагувати вибрані файли

source: Редактировать контакт
pl: Edytuj kontakt
uk: Редагувати контакт

source: Редактировать папку
pl: Edytuj folder
uk: Редагувати папку

source: Редактировать сообщение
pl: Edytuj wiadomość
uk: Редагувати повідомлення

source: Редактировать сотрудника
pl: Edytuj pracownika
uk: Редагувати дані про співробітника

source: Редактировать файл
pl: Edytuj plik
uk: Редагувати файл

source: Редатирование проекта
pl: Edycja projektu
uk: Редагування Проекту

source: Резрешение
pl: Rozdzielczość
uk: Розширення

source: Рекрутер
pl: Recruiter

source: Руководитель компании
pl: Company Manager
uk: Керівник компанії

source: Сб
pl: So

source: свернуть
pl: Zminimalizuj
uk: згорнути

source: Свернуть
pl: Zminimalizuj
uk: Згорнути

source: Свойства
pl: Właściwości
uk: Властивості

source: Сегодня
pl: Dzisiaj
uk: Сьогодні

source: Сейф
pl: Sejf

source: Сейф с таким именем уже существует
pl: Sejf o tej samej nazwie już istnieje
uk: Сейф з таким іменем вже існує

source: Сейф удален
pl: Sejf usunięty
uk: Сейф видалено

source: Секретарь
pl: Secretary
uk: Секретар

source: секретный
pl: sekretny
uk: секретний

source: Секретный чат
pl: Czat sekretny
uk: Секретний чат

source: Секретный чат удален
pl: Czat sekretny usunięty
uk: Секретний чат видалено

source: Секретный чат успешно создан
pl: Czat sekretny utworzony pomyślnie
uk: Секретний чат успішно створено

source: Сентябрь
pl: Wrzesień
uk: Вересень

source: Сентября
pl: Wrzesńia
uk: Вересня

source: Сепия
pl: Sepia
uk: Сепія

source: Сжать в Zip
pl: Kompresuj do ZIP
uk: Зжати в ZIP

source: Сжать в ZIP
pl: Kompresuj do ZIP
uk: Зжати в ZIP

source: Сжать несколько файлов в Zip
pl: Kompresuj wiele plików w ZIP
uk: Зжати декілька файлів в ZIP

source: Синий
pl: Niebieski
uk: Синій

source: синхронизация
pl: Synchronizacja
uk: синхронізація

source: Синхронизация со сторонними сервисами
pl: Synchronizacja z usługami zewnętrznymi
uk: Синхронізація зі сторонніми сервісами

source: Синхронизация совместной работы над проектами с использованием встроенных инструментов
pl: Synchronizowanie współpracy nad projektem za pomocą wbudowanych narzędzi
uk: Синхронізація спільної роботи над проектами з використанням вбудованих інструментів

source: Система
pl: System

source: Системный администратор
pl: System Administrator
uk: Системний адміністратор

source: Системный аналитик
pl: System Analyst
uk: Системний аналітик

source: Скачать
pl: Pobierz
uk: Завантажити

source: Скачать папку
pl: Pobierz folder
uk: Завантажити папку

source: Скачивание
pl: Pobieranie
uk: Завантаження

source: Скопировать ссылку
pl: Kopiuj link
uk: Копіювати посилання

source: Скопировать ссылку и поделиться
pl: Skopiuj link i udostępnij
uk: Копіювати посилання і поділитись

source: Скопируйте ссылку
pl: Kopiuj link
uk: Скопіюйте посилання

source: Скрыть комментарии
pl: Ukryj komentarze
uk: Приховати коментарі

source: Служба поддержки
pl: Serwis wsparcia
uk: Служба підтримки

source: Смайлики
pl: Emoji

source: Сменить пакет
pl: Zmień plan
uk: Змінити пакет

source: Сменить пароль
pl: Zmień hasło
uk: Змінити пароль

source: Смещение цветов
pl: Przesunięcie koloru
uk: Зміщення кольорів

source: Снимок экрана
pl: Zrzut ekranu
uk: Знімок екрану

source: Совместное редактирование
pl: Edycja udostępniona
uk: Спільне редагування

source: Совместное редактирование.png
pl: Edycja udostępniona.png
uk: Спільне редагування.png

source: совместный доступ не настроен
pl: Udostępnianie nie jest skonfigurowane
uk: спільний доступ не налаштовано

source: совместный проект
pl: Wspólny projekt
uk: спільний проект

source: Совместный проект
pl: Wspólny projekt
uk: Спільний проект

source: Содержит как строчные (a-z), так и прописные буквы (A-Z)
pl: Zawiera zarówno małe litery (a-z), jak i wielkie litery (A-Z)
uk: Містить як малі (a-z), так і великі (A-Z) літери

source: Содержит по крайней мере одну цифру (0-9) или символ
pl: Zawiera co najmniej jedną liczbę (0-9) lub symbol
uk: Містить, як мінімум, одну цифру (0-9) або символ

source: СОЗДАЙТЕ Ваш первый проект
pl: Stwórz swój pierwszy projekt
uk: Створіть Ваш перший Проект

source: СОЗДАЙТЕ Ваш первый СЕЙФ
pl: Stwórz swój pierwszy Sejf
uk: Створіть Ваш перший Сейф

source: Создайте пароль для сейфа
pl: Utwórz hasło do Sejfu
uk: Створіть пароль для Сейфу

source: Создайте пароль для Сейфа с паролями
pl: Utwórz hasło do Sejfu z hasłami
uk: Створіть пароль для Сейфу з паролями

source: Создан
pl: Utworzono
uk: Створено

source: Создание проекта
pl: Utwórz projekt
uk: Створення Проекту

source: Создание сейфа
pl: Utwórz Sejf
uk: Створення Сейфу

source: Создать
pl: Utwórz
uk: Створити

source: Создать аккаунт
pl: Utwórz konto
uk: Створити акаунт

source: Создать и открыть в редакторе
pl: Utwórz i otwórz w edytorze
uk: Створити і відкрити в редакторі

source: Создать лист
pl: Utwórz arkusz
uk: Створити аркуш

source: Создать новую папку
pl: Utwórz nowy folder
uk: Створити нову папку

source: Создать папку
pl: Utwórz folder
uk: Створити папку

source: Создать проект
pl: Utwórz projekt
uk: Створити Проетк

source: Создать файл
pl: Utwórz plik
uk: Створити файл

source: Сообщество
pl: Społeczność
uk: Спільнота

source: Сопроводительный текст
pl: Tekst towarzyszący
uk: Супровідний лист

source: Сотрудник успешно добавлен
pl: Pracownik został pomyślnie dodany
uk: Співробітника успішно додано

source: Сохранить
pl: Zapisz
uk: Зберегти

source: Сохранить и продолжить
pl: Zapisz i kontynuuj
uk: Зберегти і продовжити

source: Сохранить пароль во вкладку сейф с паролями
pl: Zapisz hasło na karcie Sejf z hasłami
uk: Зберегти пароль у вкладення "Сейф з паролями"

source: Список пользователей, которым предоставлен доступ с возможностью изменить разрешение
pl: Lista użytkowników, którym udzielono dostępu z możliwością zmiany rozdzielczości
uk: Список користувачів, яким надано доступ з можливістю змінити розширення

source: Список программ пуст
pl: Lista programów jest pusta
uk: Список програм пустий

source: Спорт
pl: Sport

source: Ср
pl: Śr

source: Сравнить документы/файлы
pl: Porównywanie dokumentów/plików
uk: Порівняти документи/файли

source: Срок
pl: Okres
uk: Термін

source: Срок Выполнения
pl: Okres realizacji
uk: Термін виконання

source: Срок удаления файла по умолчанию (23:59), после завершения срока хранения ссылка автоматически будет недоступна
pl: Domyślnie czas usuwania pliku (23:59). Po upływie okresu przechowywania link będzie automatycznie niedostępny
uk: Термін видалення файлу за замовчуванням (23:59), по завершенню терміну зберігання посилання буде недоступним

source: Срок хранения
pl: Okres przechowywania
uk: Термін зберігання

source: Срок хранения папки
pl: Okres przechowywania folderu
uk: Термін зберігання папки

source: Срок хранения папки ( 1 день до 12.08.2020, 08:45 )
pl: Okres przechowywania folderów ( 1 dzień do 08/12/2020, 08:45 )
uk: Термін зберігання папки (1 день до 12.08.2022, 08:45)

source: Срок хранения файла
pl: Okres przechowywania plików
uk: Термін зберігання файлу

source: Срок хранения файла/папки
pl: Okres przechowywania plików/folderów
uk: Термін зберігання файлу/папки

source: Ссылка на файл не найдена. Попробуйте еще раз
pl: Nie znaleziono linku do pliku. Spróbuj ponownie
uk: Посилання на файл не знайдено. Будь ласка, спробуйте ще раз!

source: Ссылка отправлена на почту
pl: Link wysłany na e-mail
uk: Посилання надіслано на e-mail

source: Ссылка скопирована
pl: Link skopiowany
uk: Посилання скопійовано

source: Ссылки
pl: Linki
uk: Посилання

source: Стандарты компании
pl: Standardy firmowe
uk: Стандарти компанії

source: Старый пароль
pl: Stare hasło
uk: Старий пароль

source: Статус
pl: Status

source: Сфера деятельности
pl: Obszar działalności
uk: Сфера діяльності

source: Таблица Google
pl: Arkusze Google
uk: Таблиця Google

source: Таймер сообщений
pl: Czasomierz wiadomości
uk: Таймер повідомлень

source: Тарифный план
pl: Plan taryfowy
uk: Тарифний план

source: Творчество
pl: Sztuka
uk: Творчість

source: Тег
pl: Znacznik

source: Теги
pl: Znaczniki

source: Текущий план
pl: Aktualny plan
uk: Поточний план

source: Телефон
pl: Numer telefonu
uk: Номер телефону

source: Телефон (2)
pl: Numer telefonu (2)
uk: Номер телефону (2)

source: телефон не указан
pl: nie określono numeru telefonu
uk: номер телефону не вказано

source: Телефон:
pl: Numer telefonu:
uk: Номер телефону:

source: Тема
pl: Temat

source: Тестировщик
pl: QA Engineer
uk: Тестувальник

source: Тип файла:
pl: Typ pliku:
uk: Тип фалу:

source: только что
pl: teraz
uk: щойно

source: Торговый агент
pl: Trading Agent
uk: Торговий агент

source: Торговый представитель
pl: Sales Representative
uk: Торговий представник

source: Тренинг-менеджер
pl: Training Manager
uk: Тренінг-менеджер

source: У Вас еще нет ни одного сейфа
pl: Nie masz jeszcze żadnych sejfów
uk: У Вас ще немає жодного Сейфу

source: У Вас нет аккаунта ?
pl: Nie masz konta?
uk: Ви не маєте акаунта?

source: У Вас уже есть аккаунт ?
pl: Czy masz już konto?
uk: Ви вже маєте акаунт?

source: Уведомить пользователя
pl: Powiadom użytkownika
uk: Повідомити користувача

source: Уведомления
pl: Powiadomienie
uk: Сповіщення

source: Увеличьте Объем Хранилища
pl: Zwiększ pojemność pamięci masowej
uk: Збільште об'єм сховища

source: Удаление контакта
pl: Usuwanie kontaktu
uk: Видалення контакту

source: Удаление папки
pl: Usuwanie folderu
uk: Видалення папки

source: Удаление проекта
pl: Usuwanie projektu
uk: Видалення Проекту

source: Удаление сейфа
pl: Usuwanie sejfu
uk: Видалення Сейфу

source: Удаление сотрудника
pl: Usuń pracownika
uk: Видалення профілю співробітника

source: Удаление файла
pl: Usuwanie plików
uk: Видалення файлу

source: Удаление файлов
pl: Usuwanie plików
uk: Видалення файлів

source: Удалить
pl: Usuń
uk: Видалити

source: Удалить группу
pl: Usuń grupę
uk: Видалити групу

source: Удалить из группы
pl: Usuń z grupy
uk: Видалити з групи

source: Удалить контакт
pl: Usuń kontakt
uk: Видалити контакт

source: удалить линию
pl: Usuń linię
uk: видалити лінію

source: Удалить папку
pl: Usuń folder
uk: Видалити папку

source: Удалить проект
pl: Usuń project
uk: Видалити проект

source: Удалить сообщение
pl: Usuń wiadomość
uk: Видалити повідомлення

source: Удалить у всех
pl: Usuń dla wszystkich
uk: Видалити для всіх

source: Удалить у меня
pl: Usuń dla mnie
uk: Видалити для мене

source: Удалить файл
pl: Usuń plik
uk: Видалити файл

source: Укажите Email
pl: Wpisz adres e-mail
uk: Вкажіть e-mail

source: Укажите Ваш контактный номер
pl: Wpisz swój numer telefonu
uk: Вкажіть Ваш номер телефону

source: Укажите время хранения
pl: Określ okres przechowywania
uk: Вкажіть час зберігання

source: Укажите дату хранения
pl: Określ daty przechowywania
uk: Вкажіть дату зберігання

source: Укажите даты хранения
pl: Określ daty przechowywania
uk: Вкажіть дати зберігання

source: Укажите разрещение доступа
pl: Określ uprawnienia dostępu

source: Украинский
pl: Ukraiński
uk: Українська

source: Умное рабочее пространство
pl: Inteligentny obszar roboczy
uk: Розумний робочий простір

source: Упс... Такая папка не найдена
pl: Oops... Nie znaleziono takiego folderu
uk: Упс… Такої папки не знайдено

source: Упс... Такой файл не найден
pl: Oops... Nie znaleziono takiego pliku
uk: Упс… Такого файлу не знайдено

source: Упс.... что-то пошло не так. Попробуй еще раз!
pl: Oops... Coś poszło nie tak. Spróbuj ponownie!
uk: Упс… Щось пішло не так

source: Условия использования
pl: Warunki korzystania z serwisu
uk: Умови використання

source: Установите временный пароль для выбранного Вами пользователя
pl: Ustaw hasło tymczasowe dla wybranego użytkownika
uk: Встановіть тимчасовий пароль для вибраного Вами користувача

source: Установите срок доступа к сейфу для выбранного Вами пользователя
pl: Ustaw okres dostępu do Sejfu dla wybranego użytkownika
uk: Встановіть термін доступу до Сейфу для обраного Вами користувача

source: Установите срок хранения файла (после завершения файл будет удален)
pl: Ustaw okres przechowywania pliku (po zakończeniu plik zostanie usunięty)
uk: Встановіть термін зберігання файлу (після завершення файл буде видалено )

source: Установить
pl: Ustaw
uk: Встановити

source: Установить пароль
pl: Ustaw hasło
uk: Встановити пароль

source: Устройство заблокировано
pl: Urządzenie jest zablokowane
uk: Пристрій заблоковано

source: Участники (введите email или выбирите из списка)
pl: Uczestnicy (wpisz e-mail lub wybierz z listy)
uk: Учасники (введіть e-mail або виберіть зі списку)

source: Участники (введите email или из списка)
pl: Uczestnicy (wpisz e-mail lub wybierz z listy)
uk: Учасники (введіть e-mail або виберіть зі списку)

source: Файл добавлен в архив
pl: Plik dodany do Archiwum
uk: Файл додано до Архіву

source: Файл не был перемещен
pl: Plik nie został przeniesiony
uk: Файл не преміщено

source: Файл не добавлен
pl: Plik nie został dodany
uk: Файл не додано

source: Файл не добавлен в архив
pl: Plik nie został dodany do Archiwum
uk: Файл не додано до Архіву

source: Файл не изменен
pl: Plik nie został zmodyfikowany
uk: Файл не змінено

source: Файл не найден
pl: Nie znaleziono pliku
uk: Файл не змінено

source: Файл не сохранен, попробуйте еще раз
pl: Plik nie został zapisany, spróbuj ponownie
uk: Файл не збережено. Будь ласка, спробуйте ще раз!

source: Файл перемещен
pl: Plik przeniesiony
uk: Файл переміщено

source: Файл перемещен в корзину
pl: Plik przeniesiony do kosza
uk: Файл переміщено до Кошику

source: Файл успешно отправлен
pl: Plik wysłany pomyślnie
uk: Файл успішно надіслано

source: Файл успешно разархивирован
pl: Plik rozarchiwizowany pomyślnie
uk: Файл успішно розархівовано

source: Файлообменник
pl: Udostępnianie plików
uk: Файлообмінник

source: Файлы
pl: Pliki
uk: Файли

source: Файлы которые расшарил я
pl: Pliki udostępnione przeze mnie
uk: Файли, які розшарив я

source: Файлы перемещено в корзину
pl: Pliki przeniesione do Kosza
uk: Файли переміщено до Кошику

source: Файлы проекта
pl: Pliki projektu
uk: Файли Проекту

source: Файлы расшаренные мне
pl: Pliki udostępnione dla mnie
uk: Файли, розшарені для мене

source: Файлы с компьютера
pl: Pliki z komputera
uk: Файли з комп'ютеру

source: Файлы с системы 4Hub
pl: Pliki z systemu 4Hub
uk: Файли з системи 4Hub

source: Фамилия
pl: Nazwisko
uk: Прізвище

source: Фамилия:
pl: Nazwisko:
uk: Прізвище:

source: Февраль
pl: Luty
uk: Лютий

source: Февраля
pl: Lutego
uk: Лютого

source: Фильмы
pl: Filmy
uk: Фільми

source: Финансист
pl: Finansista
uk: Фінансист

source: Финансовый директор
pl: Dyrektor finansowy
uk: Фінансовий директор

source: Финансовый консультант
pl: Konsultant finansowy
uk: Фінансовий консультант

source: Фото
pl: Zdjęcia

source: Функции
pl: Funkcje
uk: Функції

source: Функция Сейф поможет Вам хранить важные данные и пароли в надежном месте
pl: Sejf pomoże Ci przechowywać ważne dane i hasła w bezpiecznym miejscu
uk: Функція Сейф допоможе Вам зберігати важливі дані і паролі в надійному місці

source: Хранилище
pl: Pamięć masowa
uk: Сховище

source: Художник компьютерной графики
pl: Graphic Designer
uk: Художник комп'ютерної графіки

source: Цвет
pl: Kolor
uk: Колір

source: Цель проекта
pl: Cel projektu
uk: Ціль проекту

source: Часто задаваемые вопросы
pl: FAQ
uk: Часті питання

source: Чат
pl: Czat

source: Чаты
pl: Czaty
uk: Чати

source: Чт
pl: Czw

source: Что такое 4Hub ?
pl: Czym jest 4hub?
uk: Що таке 4Hub

source: что-то пошло не так
pl: coś poszło nie tak
uk: щось пішло не так

source: Что-то пошло не так. Повторите попытку позже
pl: Coś poszło nie tak. Spróbuj ponownie później.
uk: Щось пішло не так. Будь ласка, спробуйте пізніше!

source: Шифрование файлов
pl: Szyfrowanie plików
uk: Шифрування файлів

source: Экономист
pl: Ekonomista
uk: Економіст

source: Эл.адрес или имя
pl: E-mail lub Imię
uk: E-mail або Ім'я

source: Электронная почта
pl: E-mail
uk: E-mail

source: Эмоджи
pl: Emoji
uk: Емодзі

source: Юрист
pl: Prawnik

source: Я
pl: Ja

source: Я принимаю
pl: Akceptuję
uk: Я прйимаю

source: Язык интерфейса
pl: Język interfejsu
uk: Мова інтерфейсу

source: Январь
pl: Styczeń
uk: Січень

source: Января
pl: Stycznia
uk: Січня

source: Яркость
pl: Nasycenie
uk: Яскравість

source: 1 напоминание
uk: 1 нагадування

source: 60-х годах и, в более недавнее время, программы электронной
uk: 60-х роках і в більш недавній час, програми електронної

source: Введите отчество
uk: Введіть По-батькові

source: Дизайн файлообменика
uk: Дизайн файлообмінника

source: Открыть файл в системе 4Hub
uk: Відкрити в системі 4Hub

source: Отчество
uk: По-батькові

source: Русский
uk: Російська

source: Сроки
uk: Терміни

source: Файл не удалось сжать в ZIP архив
uk: Файл не вдалось зжати в ZIP

source: Фото выписки с ЕДР
uk: Фото витягу з ЄДР
