Repository: tytytyw/4HUB
Catalog: translations/*.po
Languages: pl, uk

source: запасной email не указан
pl: Dodatkowy adres e-mail nie jest określony
uk: додатковий e-mail не вказано

source: Заполните информацию о компании или предоставьте доступ для заполнения для комфортного пользования сервисом
pl: Wypełnij informacje o firmie lub zapewnij dostęp do wypełnienia dla komfortowego korzystania z usługi
uk: Заповніть інформацію про компанію або надайте доступ для заповнення для комфортного користування сервісом

source: Заполнить самостоятельно
pl: Wypełnij wszystkie dane samodzielnie
uk: Заповнити самостійно

source: Запрос успешно отправлен
pl: Żądanie wysłane pomyślnie
uk: Запит успішно надіслано

source: Звуковое оповещение
pl: Powiadomienie dźwiękowe
uk: Звукове сповіщення

source: Знаки
pl: Znaki

source: и
pl: i
uk: і

source: Игры
pl: Igrzyska
uk: Ігри

source: Идет процесс созадния ZIP архива
pl: Trwa tworzenie archiwum ZIP
uk: Йде процес створення ZIP-архіву

source: из
pl: od
uk: з

source: Избранное
pl: Ulubione
uk: Обране

source: Изменен
pl: Zmienione
uk: Змінений

source: Изменить тарифный план можно в любой момент
pl: Możesz zmienić swój plan w dowolnym momencie
uk: Змінити тарифний план можна у будь-який момент

source: Изображения
pl: Obrazy
uk: Зображення

source: или
pl: lub
uk: або

source: Имя
pl: Nazwa
uk: Назва

source: Имя задачи
pl: Nazwa zadania
uk: Назва задачі

source: Имя компании
pl: Nazwa firmy
uk: Назва компанії

source: Имя папки
pl: Nazwa folderu
uk: Назва папки

source: Имя проекта
pl: Nazwa projektu
uk: Назва проекту

source: Имя сейфа
pl: Nazwa sejfu
uk: Назва Сейфу

source: Имя сейфа (по умолчанию Пароли)
pl: Nazwa sejfu (domyślne Hasła)
uk: Назва Сейфу (за замовчуванням - Паролі)

source: Имя файла
pl: Nazwa pliku
uk: Назва файлу

source: Имя Фамилия:
pl: Imię Nazwisko:
uk: Ім'я та Прізвище

source: Имя:
pl: Imię:
uk: Ім'я:

source: Инверсия
pl: Inwersja
uk: Інверсія

source: Интеграция необходимых сервисов
pl: Integracja niezbędnych usług
uk: Інтеграція необхідних сервісів

source: Интернет-маркетолог
pl: Internet Marketer
uk: Інтернет-маркетолог

source: Информация о сотруднике
pl: Informacje o pracownikach
uk: Інформація про співробітника

source: Исполнительный директор
pl: Executive Director
uk: Виконавчий директор

source: Использовано:
pl: Używany:
uk: Використано:

source: Используют оконечное шифрование
pl: Użyj szyfrowania end-to-end
uk: Використовують кінцеве шифрування

source: Испытательный срок
pl: Okres próbny
uk: Випробувальний термін

source: Июль
pl: Lipiec
uk: Липень

source: Июля
pl: Lipca
uk: Липня

source: Июнь
pl: Czerwiec
uk: Червень

source: Июня
pl: Czerwca
uk: Червня

source: Как защитить мои данные?
pl: Jak chronić moje dane?
uk: Як захистити мої дані?

source: Как увеличить обьем хранилища?
pl: Jak zwiększyć pojemność pamięci masowej?
uk: Як збільшити об'єм сховища?

source: Календарь
pl: Kalendarz
uk: Календар

source: Камера
pl: Kamera

source: Карта сайта
pl: Mapa strony
uk: Карта сайту

source: Квадрат
pl: Kwadrat

source: Книга Excel
pl: Excel
uk: Таблиця Excel

source: Кнопка
pl: Przycisk

source: код
pl: kod

source: Количество сотрудников в компании
pl: Liczba pracowników w firmie
uk: Кількість співробітників компанії

source: Команда
pl: Zespol

source: Комментарии отсутствуют
pl: Brak komentarzy
uk: Коментарі відсутні

source: Коммерческий директор
pl: Commercial Director
uk: Комерційний директор

source: Компания
pl: Firma
uk: Компанія

source: Компания:
pl: Firma:
uk: Компанія:

source: Кому
pl: Do

source: Кому:
pl: Do:

source: Контакт удален
pl: Kontakt usunięty
uk: Контакт видалено

source: Контакты
pl: Kontakty
uk: Контакти

source: Контент-менеджер
pl: Content Manager

source: Контраст
pl: Kontrast

source: Конфиденсальность
pl: Poufność
uk: Конфіденційність

source: Конфиденциальность
pl: Poufność
uk: Конфіденційність

source: Конфиденциальность и безопасность
pl: Poufność i bezpieczeństwo
uk: Конфіденційність і безпека

source: Копирайтер
pl: Copywriter
uk: Копірайтер

source: Копировать ссылку
pl: Kopiuj link
uk: Копіювати посилання

source: Корзина
pl: Kosz
uk: Кошик

source: Купить
pl: Kupić
uk: Придбати

source: Личные данные
pl: Dane osobowe
uk: Особисті дані

source: Локальный
pl: Lokalny
uk: Локальний

source: Май
pl: Maj
uk: Травень

source: Маркетинговый директор
pl: Marketing Director
uk: Маркетинговий директор

source: Маркетолог
pl: Marketing Expert

source: Март
pl: Marzec
uk: Березень

source: Марта
pl: Marca
uk: Березня

source: Мая
pl: Maja
uk: Травня

source: МБ
pl: MB

source: Менеджер по закупкам
pl: Procurement Manager
uk: Менеджер з закупівель

source: Менеджер по качеству
pl: Quality Manager
uk: Менеджер з якості

source: Менеджер по персоналу
pl: HR
uk: Менеджер з персоналу

source: Менеджер по продажам
pl: Sales Manager
uk: Менеджер з продажу

source: Менеджер по развитию
pl: Development Manager
uk: Менеджер з розвитку

source: менее минуты назад
pl: mniej niż minutę temu
uk: менше хвилини тому

source: МЕНЮ
pl: Menu

source: Мессенджеры:
pl: Komunikatory:
uk: Месенджери:

source: Миссия компании
pl: Misja firmy
uk: Місія компанії

source: Мне
pl: Dla mnie
uk: Мені

source: Может просматривать
pl: Może przeglądać
uk: Може переглядати

source: Может редактировать
pl: Może edytować
uk: Може редагувати

source: Может упорядочивать, добавлять и редактировать файл
pl: Może układać, dodawać i edytować plik
uk: Може впорядковувати, додавати і редагувати файл

source: Мои задачи
pl: Moje zadania
uk: Мої задачі

source: Мои папки
pl: Moje foldery
uk: Мої папки

source: Мои устройства
pl: Moje urządzenia
uk: Мої пристрої

source: Мои файлы
pl: Moje pliki
uk: Мої файли

source: Мой отдел
pl: Mój dział
uk: Мій відділ

source: Мой профиль
pl: Mój profil
uk: Мій профіль

source: Музыка
pl: Muzyka
uk: Музика

source: Мультимедиа
pl: Multimedia
uk: Мультимедіа

source: на ваш контактный email отправлен код-пароль
pl: kod hasła został wysłany na Twój adres e-mail
uk: на Ваш e-mail надіслано код-пароль

source: на номер {codeSentTo} отправлен код-пароль для доступа к сейфу
pl: kod hasła został wysłany na numer {codeSentTo}, aby uzyskać dostęp do sejfu
uk: на номер {codeSentTo} надіслано код-пароль для доступу до Сейфу

source: На пользователя в месяц начиная с 3 польз.
pl: Na użytkownika miesięcznie, zaczynając od 3 użytkowników.
uk: На користувача в місяць, починаючи з 3 користувачів

source: На этой неделе
pl: W tym tygodniu
uk: Цього тижня

source: Надежная защита личных и корпоративных данных
pl: Niezawodna ochrona danych osobowych i firmowych
uk: Надійний захист особистих і корпоративних даних

source: Назад
pl: Wstecz

source: Назад на главную
pl: Wstecz do strony głównej
uk: Назад на головну

source: Назначить другого человека администратором Компании
pl: Ustawicz inną osobę jako administratora firmy
uk: Призначити іншого користувача Адміністратором компанії

source: Назначить меня администратором Компании
pl: Ustawicz mnie jako administratora firmy
uk: Призначити мене адміністратором компанії

source: Напоминание
pl: Przypomnienie
uk: Нагадування

source: Настроить доступ
pl: Konfigurowacz dostęp
uk: Налаштувати доступ

source: Настройка доступа папки
pl: Konfigurowacz dostęp do folderu
uk: Налаштування доступу папки

source: Настройки
pl: Ustawienia
uk: Налаштування

source: Настройки доступа
pl: Ustawienia dostępu
uk: Налаштування доступу

source: Насыщенность
pl: Nasycenie
uk: Насиченість

source: Начальник отдела кадров
pl: HR Director
uk: Керівник відділу кадрів

source: Начальник отдела продаж
pl: Head of Sales Department
uk: Керівник відділу продажу

source: Начать секретный чат
pl: Zacznij czat sekretny
uk: Почати секретний чат

source: Не задан
pl: Nie ustawiono
uk: Не задано

source: Не позволяют пересылать сообщения
pl: Niedozwolone przesyłanie wiadomości
uk: Не дозволяють пересилати повідомлення

source: Не пришел код?
pl: Kod nie został odebrany?
uk: Не отримали код?

source: Не пришло письмо ?
pl: List nie został odebrany?
uk: Не отримали листа?

source: Не пришол код?
pl: Kod nie został odebrany?
uk: Не отримали код?

source: Не содержит ваше имя или адрес электронной почты
pl: Nie zawiera Imię lub adres e-mail
uk: Не містить Вашого Імені чи e-mail

source: Не удалось загрузить изображение, попробуйте еще раз
pl: Nie udało się załadować obrazu, spróbuj ponownie
uk: Не вдалось завантажити зображення. Будь ласка, спробуйте ще раз.

source: не указана
pl: nie określono
uk: не вказано

source: не указано
pl: nie określono
uk: не вказано

source: Не хранятся на серверах
pl: Nie przechowywane na serwerach
uk: Не зберігаються на сервері

source: Не часто используется или предыдущий пароль
pl: Nieczęsto używane lub poprzednie hasło
uk: Рідко використовується або попередній пароль

source: Неверный
pl: Nieprawidłowy
uk: Хибний

source: Неверный логин или пароль
pl: Nieprawidłowy login lub hasło
uk: Хибний логін або пароль

source: Недавние
pl: Niedawni
uk: Недавні

source: Недавние звонки
pl: Ostatnie połączenia
uk: Недавні дзвінки

source: Недавние Папки
pl: Ostatnie foldery
uk: Недавні папки

source: Некорректный ввод данных
pl: Nieprawidłowe wprowadzanie danych
uk: Хибне введення даних

source: необходимо загрузить изображение менее 5мб
pl: musisz załadować obraz mniejszy niż 5mb
uk: необхідно завантажити зображення, менше 5 мб

source: необходимо загрузить файл с раширением .doc или .docx
pl: musisz załadować plik .doc lub .docx
uk: необхідно завантажити файл формату .doc або .docxй

source: Нет файлов...
pl: Brak plików...
uk: Файли відсутні...

source: Нет элементов удовлетворяющих условиям поиска
pl: Brak elementów spełniających kryteria wyszukiwania
uk: Елементи, що задовольняють потреби пошуку, відсутні

source: Неудалось загрузить данные
pl: Nie udało się załadować danych
uk: Не вдалось завантажити дані

source: Новая группа
pl: Nowa grupa
uk: Нова група

source: Новая группа успешно создана
pl: Nowa grupa utworzona pomyślnie
uk: Нову групу успішно створено

source: Новая папка
pl: Nowy folder
uk: Нова папка

source: Новый пароль
pl: Nowe hasło
uk: Новий пароль

source: Номер телефона
pl: Numer telefonu
uk: Номер телефону

source: Ноябрь
pl: Listopad
uk: Листопад

source: Ноября
pl: Listopada
uk: Листопада

source: О 4Hub
pl: Informacje o 4Hub
uk: Про 4Hub

source: О проекте
pl: O projekcie
uk: Про проект

source: Обновите пароль
pl: Zaktualizuj hasło
uk: Оновіть пароль

source: Общая папка
pl: Folder Ogólny
uk: Загальна папка

source: Общие
pl: Ogólne
uk: Загальні

source: Общие сведения
pl: Informacje ogólne
uk: Загальні відомості

source: объектов
pl: obiektów
uk: об'єктів

source: Обычная версия
pl: Wersja zwykła
uk: Звичайна версія

source: Октябрь
pl: Pazdziernik
uk: Жовтень

source: Октября
pl: Pazdziernika
uk: Жовтня

source: Оператор ПК
pl: PC Operator

source: Описание задачи
pl: Opis zadania
uk: Опис задачі

source: Опишите задачу
pl: Opisz zadanie
uk: Опишіть задачу

source: Оптимизация командной работы
pl: Optymalizacja pracy zespołowej
uk: Оптимізація командної роботи

source: Оранжевый
pl: Pomarańczowy
uk: Оранжевий

source: Орг. Структура
pl: Struktura organizacyjna
uk: Організаційна структура

source: Оригинал
pl: Oryginał
uk: Оригінал

source: Остались вопросы?
pl: Masz pytania?
uk: Залишились питання?

source: Осталось меньше минуты
pl: Pozostała mniej niż minuta
uk: Залишилось менше хвилини

source: Осталось около 1 часа
pl: Pozostało około godziny
uk: Залишилось близько 1 години

source: Ответить
pl: Odpowiedzieć
uk: Відповісти

source: Отзыв успешно добавлен
pl: Recenzja dodana pomyślnie
uk: Відгук успішно додано

source: Отзывы
pl: Recenzje
uk: Відгуки

source: Отключить
pl: Wyłącz
uk: Відключити

source: Отключить несколько
pl: Wyłącz wiele
uk: Відключити декілька

source: Открытая вакансия
pl: Otwarte wakaty
uk: Відкрита вакансія

source: Открыть
pl: Otwórz
uk: Відкрити

source: Открыть календарь
pl: Otwórz kalendarz
uk: Відкрити календар

source: Отмена
pl: Anuluj
uk: Скасувати

source: Отметить непрочитанным
pl: Oznacz wiadomość jako nieprzeczytaną
uk: Позначити непрочитаним

source: Отправитель
pl: Nadawca
uk: Відправник

source: Отправить
pl: Wyślij
uk: Надіслати

source: Отправить заново
pl: Wyślij ponownie
uk: Надіслати знову

source: Отправить файл
pl: Wyślij plik
uk: Надіслати файл

source: Отправить через мессенджер
pl: Wyślij za pomocą komunikatora
uk: Надіслати через месенджер

source: Отправка прошла успешно
pl: Wysyłanie zakończyło się pomyślnie
uk: Надсилання пройшло успішно

source: Отправлено
pl: Wysłane
uk: Надіслано

source: Отпуск
pl: Urlop
uk: Відпустка

source: Оттенки серого
pl: Odcienie szarości
uk: Відтінки сірого

source: Офис
pl: Biuro
uk: Офіс

source: Офис-менеджер
pl: Office Manager
uk: Офіс-менеджер

source: Очистить историю
pl: Wyczyść historię
uk: Очистити історію

source: ошибка
pl: błąd
uk: помилка

source: Ошибка загрузки количества файлов
pl: Błąd pobierania liczby plików

source: Пакет на использование 100 ГБ хранилища действителед до 26.12.2020
pl: Pakiet do wykorzystania 100 mb jest ważny do 26.12.2020
uk: Пакет на використання 100 ГБ сховища дійсний до 26.12.2020

source: Папка
pl: Folder

source: Папка не добавлена
pl: Folder nie został dodany
uk: Папку не додано

source: Папка не удалена. Попробуйте еще раз!
pl: Folder nie został usunięty. Spróbuj ponownie!
uk: Папку не видалено. Будь ласка, спробуйте ще раз!

source: Папка перемещена
pl: Folder przeniesiony
uk: Пепку перенесено

source: Папка пустая
pl: Folder jest pusty
uk: Папка пуста

source: Папки
pl: Foldery

source: Пароли
pl: Hasła
uk: Паролі

source: пароль
pl: hasło

source: Пароль
pl: Hasło

source: Пароль для сейфа не создан
pl: Hasło do sejfu nie zostało utworzone
uk: Пароль для Сейфу не створено

source: Пароль для сейфа обновлен
pl: Zaktualizowano hasło do sejfu
uk: Пароль для Сейфу не оновлено

source: Пароль на файл успешно установлен при передаче файла, на email получателя прийдет указанный Вами пароль
pl: Hasło do pliku zostało pomyślnie ustawione podczas udostępniania pliku, podane hasło zostanie wysłane na adres e-mail odbiorcy
uk: Пароль для файлу успішно встановлено при передачі файлу. На e-mail отримувача буде надіслано вказаний Вами пароль.

source: Пароль не добавлен
pl: Hasło nie zostało dodane
uk: Пароль не додано

source: Пароль успешно обновлен
pl: Pomyślna aktualizacja hasła
uk: Пароль успішно оновлено

source: Пароль успешно установлен
pl: Hasło ustawione pomyślnie
uk: Пароль успішно встановлено

source: пароль установлен
pl: hasło ustawione
uk: пароль встановлено

source: Пер. в архив
pl: Przenieś do archiwum
uk: Перемістити в Архів

source: Передача прав Администратора
pl: Przenoszenie uprawnień administratora
uk: Передача прав Адміністратора

source: Перейти
pl: Przejdź

source: Перейти к задаче
pl: Przejdź do zadania
uk: Перейти до задачі

source: Переместить в архив
pl: Przenieś do archiwum
uk: Перенести в Архів

source: Переслать
pl: Prześlij
uk: Переслати

source: Перетащите сюда файл или
pl: Przeciągnij plik tutaj lub
uk: Перетягніть сюди файл або

source: Перетащите сюда фото или
pl: Przeciągnij zdjęcie tutaj lub
uk: Перетягніть сюди фото або

source: Перетащите Файл или Нажмите
pl: Przeciągnij plik lub kliknij
uk: Перетягніть файл або натисніть

source: Перетащите файл или нажмите загрузить
pl: Przeciągnij plik lub kliknij Prześlij
uk: Перетягніть файл або натисніть "Завантажити"

source: Персонализация
pl: Personalizacja
uk: Персоналізація

source: Печать
pl: Drukuj
uk: Друк

source: Письмо отправлено на почту
pl: List wysłany na Twój adres e-mail
uk: Лист надіслано на e-mail

source: Письмо с правами доступа отправленно на указанный вами email mailgmail@gmail.com
pl: List z prawami dostępu został wysłany na Twój adres e-mail mailgmail@gmail.com
uk: Лист з правами доступу надіслано на вказаний Вами e-mail mailgmail@gmail.com

source: Пн
pl: Pon

source: По дате архивирования
pl: Sortuj według daty archiwizacji
uk: За датою архівування

source: По дате добавления/создания
pl: Sortuj według daty dodania/utworzenia
uk: За датою додання/створення

source: По дате изменения
pl: Sortuj według daty zmiany
uk: За датою зміни

source: По дате последнего открытия
pl: Sortuj według daty ostatniego otwarcia
uk: За датою останнього відкриття

source: По значкам
pl: Sortuj według znaków
uk: За значками

source: По имени от А до Я
pl: Sortuj według nazwy od A do Z
uk: По імені від А до Я

source: По имени от Я до А
pl: Sortuj według nazwy od Z do A
uk: По імені від Я до А

source: По размеру (от больших к малым)
pl: Sortuj według rozmiaru (od dużego do małego)
uk: За розміром (від більших до менших)

source: По размеру (от малых к большим)
pl: Sortuj według rozmiaru (od małego do dużego)
uk: За розміром (від менших до більших)

source: По типу
pl: Sortuj według typu
uk: За типом

source: По типу U+21FD
pl: Sortuj według typu U+21FD
uk: За типом U+21FD

source: По тэгам
pl: Sortuj według tagów
uk: За тегами

source: По цвету
pl: Sortuj według koloru
uk: За кольором

source: По эмоджи
pl: Sortuj według emoji
uk: За емодзі

source: Повторите пароль
pl: Powtórz hasło
uk: Повторіть пароль

source: Повторите Пароль
pl: Powtórz hasło
uk: Повторіть Пароль

source: Повторите попытку
pl: Spróbuj ponownie
uk: Повторіть спробу

source: Повторить
pl: Spróbuj ponownie
uk: Повторити

source: Повторить пароль
pl: Powtórz hasło
uk: Повторити пароль

source: Поддержка
pl: Wsparcie
uk: Підтримка

source: Поделиться
pl: Udostępnij
uk: Поділитись

source: Поделиться с помощью:
pl: Udostępnij za pomocą
uk: Поділитись за допомогою:

source: Подключенные пользователи
pl: Połączeni użytkownicy
uk: Підключені користувачі

source: Подключенные прораммы
pl: Połączone programy
uk: Підключені програми

source: Подключенные устройства
pl: Podłączone urządzenia
uk: Підключені пристрої

source: Подтвердите пароль
pl: Potwierdź hasło
uk: Підтвердьте пароль

source: Подтвердить
pl: Potwierdź
uk: Підтвердити

source: Позволяют удалеть переписку по таймеру
pl: Umożliwia usunięcie czatu przez timer
uk: Дозволяють видаляти листування за таймером

source: Покинуть
pl: Opuść
uk: Покинути

source: Покинуть группу
pl: Opuść grupę
uk: Покинути групу

source: Покинуть проект
pl: Opuść projekt
uk: Покинути проект

source: Политику интелектуальной собственности
pl: Polityka własności intelektualnej
uk: Політику інтелектуальної власності

source: Политику конфиденциальности
pl: Polityka prywatności
uk: Політику конфіденційності

source: Получатель
pl: Odbiornik
uk: Отримувач

source: Пользователь не владелец сейфа или сейф не найден
pl: Użytkownik nie jest właścicielem sejfu lub sejf nie został znaleziony
uk: Користувач не власник Сейфу або Сейф не знайдено

source: Пользователь не найден
pl: Nie znaleziono użytkownika
uk: Користувача не знайдено

source: Пользователя нет в системе 4Hub
pl: Ten użytkownik nie jest obecny w systemie 4Hub
uk: Користувача немає в системі 4Hub

source: Пополнить баланс
pl: Uzupełnij saldo
uk: Поповнити баланс

source: После завершения срока хранения в 23:59 ссылка автоматитески будет недоступна
pl: Po upływie okresu przechowywania o godzinie 23:59 link będzie automatycznie niedostępny
uk: Після завершення терміну зберігання о 23:59 посилання автоматично стане недоступним

source: Посмотреть в гостевом режиме
pl: Wyświetlić w trybie gościa
uk: Переглянути в гостьовому режимі

source: Предложение дня
pl: Oferta dnia
uk: Пропозиція дня

source: Предоставить все прова
pl: Zapewnij wszystkie prawa
uk: Надати всі права

source: Предоставить доступ
pl: Zapewnij dostęp
uk: Надати доступ

source: предоставить доступ для работы с кадрами
pl: Zapewnij dostęp do pracy z personelem
uk: Надати доступ для роботи з кадрами

source: Предоставить доступ с помощью
pl: Zapewnij dostęp za pomocą
uk: Надати доступ за допомогою

source: предоставление всех прав дает возможность редактировать, изменять удалять всю информацию в системе
pl: Zapewnianie wszelkich praw umożliwia edycję, zmianę, usunięcie wszystkich informacji w systemie
uk: надання всіх прав дає можливість редагувати, змінювати, видаляти усю інформацію в системі

source: Предоставление доступа
pl: Zapewnianie dostępu
uk: Надання доступу

source: Предоставление доступа к загруженным файлам
pl: Zapewnianie dostępu do pobranych plików
uk: Надання доступу до завантажених файлів

source: предоставления доступа дает возможность третим лицам заполнять данные о компании
pl: zapewnienie dostępu umożliwia osobom trzecim wypełnianie danych o firmie
uk: надання доступу дає можливість третім особам заповнювати дані про компанію

source: Предоставления доступа дает возможность третим лицам заполнять данные о компании
pl: Zapewnienie dostępu umożliwia osobom trzecim wypełnianie danych o firmie
uk: Надання доступу дає можливість третім особам заповнювати дані про компанію

source: Предоставьте доступ пользователям и группам
pl: Zapewnianie dostępu użytkownikom i grupom
uk: Надайте доступ користувачам та групам

source: предостовление доступа для администрирования ресурса
pl: zapewnianie dostępu do administrowania zasobem
uk: надання доступу для адміністрування ресурсу

source: Предыдущие версии
pl: Poprzednie wersje
uk: Попередні версії

source: Презентация Google
pl: Google Prezentacija
uk: Презентація Google

source: Презентация PowerPoint
pl: Prezentacija Power Point
uk: Презентація PowerPoint

source: При отправке через мессенджер будет открыто выбранное приложение на Вашем устройстве
pl: Podczas wysyłania za pośrednictwem komunikatora wybrana aplikacja zostanie otwarta na Twoim urządzeniu
uk: Під час надсилання через месенджер буде відкрито обраний додаток на Вашому пристрої

source: При отправки через месенжер будет открыто выбранное приложение на Вашем устройстве
pl: Podczas wysyłania za pośrednictwem komunikatora wybrana aplikacja zostanie otwarta na Twoim urządzeniu
uk: Під час надсилання через месенджер буде відкрито обраний додаток на Вашому пристрої

source: Приватная работа с документами
pl: Praca prywatna z dokumentami
uk: Приватна робота з документами

source: Пригласите друзей
pl: Zaproś znajomych
uk: Запросіть друзів

source: Пригласить
pl: Zaproś
uk: Запросити

source: Приглашение успешно отправлено
pl: Zaproszenie wysłane pomyślnie
uk: Запрошення успішно надіслано

source: Придумайте пароль для файла
pl: Utwórz hasło do pliku
uk: Придумайте пароль для файлу

source: Примечание: на указанный контактный номер телефона будет отправлено код-пароль для доступа к сейфу
pl: Uwaga: hasło zostanie wysłane na podany numer telefonu, aby uzyskać dostęp do sejfu
uk: Примітка: за вказаним номером телефону буде надіслано код-пароль для доступу до Сейфу

source: Провайдер
pl: Dostawca

source: Программа появится в списке во вкладке избраные программы
pl: Program pojawi się na liście w zakładce Ulubione programy
uk: Програма з'явиться в списку у вкладенні "Обрані програми"

source: Программа успешно добавлена в избранные
pl: Program został pomyślnie dodany do ulubionych
uk: Програма успішно додана до обраних

source: Программист
pl: Programmer
uk: Програміст

source: Программист 1С
pl: 1C programmer
uk: Програміст 1С

source: Программы
pl: Programy
uk: Програми

source: Продакт-менеджер
pl: Product Manager

source: Продлить
pl: Przedłużać
uk: Подовжити

source: Продолжить
pl: Kontynuować
uk: Продовжити

source: Проект
pl: Projekt

source: Проект с таким именем уже существует
pl: Projekt o tej samej nazwie już istnieje
uk: Проект з таким іменем уже існує

source: Проект удален
pl: Projekt usunięty
uk: Проект видалено

source: Проектный менеджер
pl: Project Manager
uk: Проектний менеджер

source: Пропустить
pl: Tęsknić
uk: Пропустити

source: просматривать могут все у кого есть ссылка
pl: Każdy, kto ma link, może go wyświetlić
uk: переглядати можуть всі користувачі, які мають посиланння

source: Просмотр
pl: Wyświetlanie
uk: Перегляд

source: Простые инструменты для храннения и предоставления доступа и совместной работы
pl: Proste narzędzia do przechowywania, udostępniania i współpracy
uk: Прості інструменти для зберігання і надання доступу і спільної роботи
