Repository: tytytyw/4HUB
Catalog: translations/*.po
Languages: pl, uk

source: Вы действительно хотите переместить в архив выбранные файлы?
pl: Czy na pewno chcesz przenieść pliki do Archiwum?
uk: Ви справді хочете перемістити вибрані файли до Архіву?

source: , восстановите через вкладку "Забыли пароль" или войдите с помощью Вашего номера телефона
pl: , zresetuj hasło za pomocą opcji "Nie pamiętam hasła" lub zaloguj się przy użyciu swojego numeru telefonu
uk: , відновіть через кнопку "Забули пароль" або зайдіть за допомогою Вашого номеру телефону

source: #Дизайн сайта
pl: #Design strony
uk: #Дизайн сайту

source: 1 мин.
pl: 1 min
uk: 1 хв

source: 1 час
pl: 1 godzina
uk: 1 нова задача

source: 10 мин.
pl: 10 min
uk: 10 хв

source: 15 мин.
pl: 15 min
uk: 15 хв

source: 2 000 ГБ места для безопасного хранения файлов
pl: 2 000 GB miejsca na bezpieczne przechowywanie plików
uk: 2 000 ГБ місця для безпечного зберігання файлів

source: 20 сек.
pl: 20 s

source: 30 мин.
pl: 30 min
uk: 30 хв

source: 30 сек.
pl: 30 sec

source: 3D-визуализатор
pl: 3D-wizualizator
uk: 3D-візуалізатор

source: 45 мин.
pl: 45 min
uk: 45 хв

source: 5 мин.
pl: 5 min
uk: 5 хв

source: Android-разработчик
pl: Android Developer
uk: Android-розробник

source: Backend-разработчик
pl: Back-End Developer
uk: Back-End-розробник

source: Cекретный чат
pl: Sekretny czat
uk: Секретний чат

source: Cистематизация данных в одном пространстве
pl: Systematyzacja danych we wspólnej przestrzeni
uk: Систематизація даних в одному просторі

source: Cодержит не менее 8 симв.
pl: Zawiera co najmniej 8 znaków.
uk: Містить менш ніж 8 символів

source: Cтраница в разработке
pl: Strona jest w trakcie opracowywania
uk: Сторінка в розробці

source: Email / Телефон
pl: E-mail/Numer telefonu
uk: E-mail/Номер телефону

source: email не указан
pl: adres e-mail nie jest określony
uk: е-mail не вказано

source: Email отправителя
pl: E-mail nadawcy
uk: E-mail відправника

source: Email получателя
pl: E-mail odbiorcy
uk: E-mail отримувача

source: Event-менеджер
pl: Event Manager

source: Flash-программист
pl: Flash Programmer
uk: Flash-програміст

source: Frontend-разработчик
pl: Front-End Developer
uk: Front-End-розробник

source: google calendar
pl: Google Kalendarz

source: HR-директор
pl: HR Director

source: HR-менеджер
pl: HR Manager

source: iP адрес
pl: Adres IP
uk: IP адреса

source: PHP-программист
pl: PHP Developer
uk: PHP-програміст

source: PR-менеджер
pl: PR Manager

source: Python-разработчик
pl: Python Developer
uk: Python-розробник

source: SEO-специалист
pl: SEO Specialist
uk: SEO спеціаліст

source: SMM специалист
pl: SMM Specialist
uk: SMM спеціаліст

source: UX-дизайнер
pl: UX Designer

source: Август
pl: Sierpień
uk: Серпень

source: Августа
pl: Sierpnia
uk: Серпня

source: Адвокат
pl: Adwokat

source: Адрес
pl: Adres
uk: Адреса

source: Активность
pl: Działalność
uk: Активність

source: Английский
pl: Angielski
uk: Англійська

source: Апрель
pl: Kwiecień
uk: Квітень

source: Апреля
pl: Kwietnia
uk: Квітня

source: Арт-директор
pl: Dyrektor Artystyczny

source: Архив
pl: Archiwum
uk: Архів

source: Архивировать
pl: Zarchiwizować
uk: Архівувати

source: Архивировать выбранные файлы
pl: Zarchiwizować wybrane pliki
uk: Архівувати вибрані файли

source: Ассистент руководителя
pl: Asystent Dyrektora
uk: Асистент керівника

source: аудио сообщение
pl: wiadomość głosową
uk: аудіоповідомлення

source: Аудио сообщение
pl: Wiadomość głosową
uk: Аудіоповідомлення

source: База контактов успешно добавлен в Вашу книгу контактов
pl: Baza kontaktów została pomyślnie dodana do książki adresowej
uk: База контактів успішно додана до Вашої Книги контактів

source: База контактов успешно добавлена
pl: Baza kontaktów została pomyślnie dodana
uk: База контактів успішно додана

source: базу контактов
pl: Baza kontaktów
uk: базу контактів

source: Баланс:
pl: Saldo:

source: Без ограничений
pl: Bez ograniczeń
uk: Без обмежень

source: Без статуса
pl: Bez statusu
uk: Без статусу

source: Безопасность
pl: Bezpieczeństwo
uk: Безпека

source: Безопасноть
pl: Bezpieczeństwo
uk: Безпека

source: Берюзовый
pl: Turkus
uk: Бірюзовий

source: Библиотека
pl: Biblioteka
uk: Бібліотека

source: Бизнес версия
pl: Wersja biznesowa
uk: Бізнес-версія

source: Бизнес-аналитик
pl: Analityk Biznesowy
uk: Бізнес-аналітик

source: Бизнес-консультант
pl: Konsultant biznesowy
uk: Бізнес-консультант

source: Бизнес-тренер
pl: Trener Biznesowy
uk: Бізнес-тренер

source: Благодарим за обратную связь!
pl: Dziękujemy za opinię!
uk: Дякуємо за зворотній зв'язок!

source: Блог
pl: Blog

source: Блокировать
pl: Blokować
uk: Блокувати

source: Блокировать несколько
pl: Blokuj wiele
uk: Блокувати декілька

source: Блокировать пользователя
pl: Blokować użytkownika
uk: Блокувати користувача

source: Блокировать устройство
pl: Blokować urządzenie
uk: Блокувати пристрій

source: более 10
pl: powyżej 10
uk: понад 10

source: более 100
pl: powyżej 100
uk: понад 100

source: более 50
pl: powyżej 50
uk: понад 50

source: Более года назад
pl: Ponad rok temu
uk: Понад 1 рік тому

source: Более недели
pl: Ponad tydzień temu
uk: Понад тиждень

source: Браузер
pl: Przeglądarka

source: Бренд-менеджер
pl: Brand Manager

source: Бухгалтер
pl: Księgowy

source: В прошлом месяце
pl: Ostatni miesiąc
uk: Минулого місяця

source: в сети
pl: online
uk: в мережі

source: В целях безопасности, на Email Вашей учетной записи отправлено подтверждение этого изменения
pl: Potwierdzenie tej zmiany zostało wysłane na Twój adres e-mail w celu zapewnienia bezpieczeństwa
uk: В цілях безпеки, на e-mail Вашого облікового запису відправлено підтвердження цієї зміни

source: В этом году
pl: W tym roku
uk: Цього року

source: В этом месяце
pl: W tym miesiącu
uk: Цього місяця

source: Вакансии
pl: Wakaty
uk: Вакансії

source: Ваш пароль обновлён
pl: Twoje hasło zostało zaktualizowane
uk: Ваш пароль оновлено

source: Ваш текущий тарифный план:
pl: Twój obecny plan:
uk: Ваш поточний тарифний план:

source: Ваш файл успешно отправлен на указанный email так же вы можете скопировать ссылку
pl: Twój plik został pomyślnie wysłany na Twój adres e-mail. Możesz także skopiować link
uk: Ваш файл успішно відправлений за вказаною e-mail адресою. Ви, також, можете скопіювати посилання.

source: Введите @mail:
pl: Wpisz swój adres e-mail:
uk: Введіть e-mail:

source: Введите email
pl: Wpisz swój adres e-mail
uk: Введіть e-mail

source: Введите Email / Телефон указанный при регистрации, Вам будет направлен код для восстановления пароля
pl: Wprowadź swój adres e-mail/numer telefonu podany podczas rejestracji. Kod resetowania hasła zostanie wysłany na Twój adres e-mail/numer telefonu
uk: Введіть e-mail/номер телефону, вказаний під час реєстрації. Ми відправимо Вам код для відновлення паролю.

source: Введите Email / Телефон указанный при регистрации, Вам будет направлено письмо с ссылкой для восстановления пароля.
pl: Wprowadź swój adres e-mail/numer telefonu podany podczas rejestracji. Link do resetowania hasła zostanie wysłany na Twój adres e-mail /numer telefonu.
uk: Введіть e-mail/номер телефону, вказаний під час реєстрації. Ми відправимо Вам листа з посиланням для відновлення паролю.

source: Введите Ваш вопрос
pl: Wpisz swoje pytanie
uk: Введіть Ваше питання

source: Введите Ваш номер телефона
pl: Wprowadź swój numer telefonu
uk: Введіть Ваш номер телефону

source: Введите Ваше Имя и Фамилию
pl: Wpisz swoje imię i nazwisko
uk: Введіть Ваші Ім'я та Прізвище

source: Введите запасной email
pl: Wpisz zapasowy adres e-mail
uk: Введіть додатковий e-mail

source: Введите имя
pl: Wpisz nazwę
uk: Введіть Ім'я

source: Введите имя группы
pl: Wpisz nazwę grupy
uk: Введіть назву групи

source: Введите имя или email
pl: Wpisz imię lub e-mail
uk: Введіть Ім'я або e-mail

source: Введите имя пользователя
pl: Wpisz imię użytkownika
uk: Введіть Ім'я користувача

source: Введите код
pl: Wpisz kod
uk: Введіть код

source: введите название должности
pl: wpisz stanowisko
uk: введіть назву посади

source: Введите название программы
pl: Wpisz nazwę programu
uk: Введіть назву програми

source: Введите название файла/папки
pl: Wpisz nazwę pliku/folderu
uk: Введіть назву файлу/папки

source: Введите номер телефона
pl: Wpisz numer telefonu
uk: Введіть номер телефону

source: Введите номер телефона:
pl: Wpisz numer telefonu:
uk: Введіть номер телефону:

source: Введите пароль
pl: Wpisz hasło
uk: Введіть пароль

source: Введите пароль указанный на почте
pl: Wpisz hasło podane w wiadomości e-mail
uk: Введіть пароль, вказаний за електронною адресою

source: Введите повторно пароль
pl: Wpisz hasło ponownie
uk: Введіть пароль повторно

source: Введите текст сообщения
pl: Wpisz tekst wiadomości
uk: Введіть текст повідомлення

source: Введите тему
pl: Wpisz temat
uk: Введіть тему

source: Введите фамилию
pl: Wpisz nazwisko
uk: Введіть прізвище

source: Ввести все поля самостоятельно закерепив за собой все права администратора
pl: Wprowadź wszystkie dane samodzielnie, zabezpieczając wszystkie uprawnienia administratora
uk: Заповнити всі поля самостійно, залишивши за собою всі права адміністратора

source: Веб-аналитик
pl: Web Analyst
uk: Веб-аналітик

source: Веб-дизайнер
pl: Web Designer

source: Верефикация компании
pl: Weryfikacja firmy
uk: Верифікація компанії

source: Верефикация прошла успешно
pl: Weryfikacja zakończyła się pomyślnie
uk: Верифікація пройшла успішно

source: Верстальщик
pl: Template Designer

source: Взаимодействие с информацией в сейфе
pl: Interakcja z informacjami w sejfie
uk: Взаємодія з інформацією в Сейфі

source: Видео
pl: Wideo
uk: Відео

source: видео сообщение
pl: wiadomość wideo
uk: відеоповідомлення

source: Видео сообщение
pl: Wiadomość wideo
uk: відеомовідомлення

source: Визия
pl: Wizja
uk: Візія

source: Возможность организации конференций
pl: Możliwość organizacji konferencji
uk: Можливість організації конференцій

source: Войти
pl: Zaloguj się
uk: Увійти

source: Вопросы о 4HUB
pl: Pytania dotyczące 4Hub
uk: Питання про 4Hub

source: Восстановить
pl: Odzyskaj
uk: Відновити

source: Восстановление пароля
pl: Odzyskaj hasło
uk: Відновлення паролю

source: Временный пароль
pl: Hasło tymczasowe
uk: Тимчасовий пароль

source: Вс
pl: Nie
uk: Нд

source: Все контакты
pl: Wszystkie kontakty
uk: Всі контакти

source: все контакты уже добавлены в группу
pl: wszystkie kontakty są już dodane do grupy
uk: всі контакти додані до групи

source: Все пользователи, которым предоставлен доступ к сейфу, могут просматривать содержание сейфа
pl: Wszyscy użytkownicy, którzy mają dostęp do sejfu, mogą przeglądać zawartość sejfu
uk: Всі користувачі Сейфу, яким надано доступ до Сейфу, можуть переглядати вміст Сейфу

source: Все пользователи, которым предоставлен доступ к сейфу, могут редактировать его содержание
pl: Wszyscy użytkownicy, którzy mają dostęp do sejfu, mogą edytować zawartość sejfu
uk: Всі користувачі Сейфу, яким надано доступ до Сейфу, можуть редагувати вміст Сейфу

source: Все пользователи, которым предоставлен доступ к сейфу, могут скачать содержание сейфа
pl: Wszyscy użytkownicy, którzy mają dostęp do sejfu, mogą pobrać zawartość sejfu
uk: Всі користувачі Сейфу, яким надано доступ до Сейфу, можуть завантажувати вміст Сейфу

source: Все у кого есть ссылка
pl: Każdy, kto ma link
uk: Всі, хто має посилання

source: Все у кого есть эта ссылка, смогут изменять файл
pl: Każdy, kto ma link, może edytować plik
uk: Всі, хто має посилання, зможуть змінювати файл

source: Все у кого есть эта ссылка, смогут просматривать файл
pl: Każdy, kto ma link, może przeglądać plik
uk: Всі, хто має посилання, зможуть переглядати файл

source: Все участники
pl: Wszyscy uczestnicy
uk: Всі учасники

source: Вставить файл
pl: Wstaw plik
uk: Вставити файл

source: Встреча offline
pl: Spotkanie offline
uk: Зустріч offline

source: Встреча online
pl: Spotkanie online
uk: Зустріч online

source: Встроенный магазин программного обеспечения
pl: Wbudowany magazyn oprogramowania
uk: Вбудований магазин програмного забезпечення

source: Вт
pl: Wt

source: Вход
pl: Zaloguj się
uk: Вхід

source: Вчера
pl: Wczoraj
uk: Вчора

source: Вы будете добавлены в Компанию как обычный сотрудник. Ваши полномочия и права доступа сможет определить указанный Администратор. Указанный Администратор получит на почту уведомление о назначении.
pl: Zostaniesz dodany do firmy jako zwykły pracownik. Twoje uprawnienia i prawa dostępu mogą być określane przez administratora. Administrator otrzyma potwierdzenie e-mailem.
uk: Вас буде додано в Компанію як звичайного співробітника. Ваші повноваження і права доступу зможе визначити вказаний Адміністратор. Вказаний Адміністратор отримає сповіщення про призначення на електронну адресу.

source: Вы действительно хотите закрыть окно с загрузкой? Все незавершенные загрузки будут отменены
pl: Czy na pewno chcesz zamknąć okno pobierania? Wszystkie niekompletne pobrania zostaną anulowane
uk: Ви дійсно бажаєте закрити вікно із завантаженням? Всі незавершені завантаження будуть скасовані.

source: Вы действительно хотите удалить выбранную папку?
pl: Czy na pewno chcesz usunąć wybrany folder?
uk: Ви дійсно бажаєте видалити вибрану папку?

source: Вы действительно хотите удалить выбранные файлы?
pl: Czy na pewno chcesz usunąć wybrane pliki?
uk: Ви дійсно бажаєте видалити вибрані файли?

source: Вы действительно хотите удалить сообщение?
pl: Czy na pewno chcesz usunąć wiadomość?
uk: Ви дійсно бажаєте видалити повідомлення?

source: Вы действительно хотите удалить файл?
pl: Czy na pewno chcesz usunąć plik?
uk: Ви дійсно бажаєте видалити файл?

source: Вы можете восстановить старую версию файла из резервной копии для восстановления старого файла нажмите кнопку восстановить
pl: Starą wersję pliku można przywrócić z kopii zapasowej.Aby przywrócić stary plik, kliknij przycisk Przywróć
uk: Ви можете відновити стару версію файлу із резервної копії. Для відновлення старого файлу натисніть кнопку "Відновити"

source: Вы можете установить пароль на данный файл
pl: Możesz ustawić hasło dla tego pliku
uk: Ви можете встановити пароль для даного файлу

source: Вы можите заполнить информацию позже но вы не сможете полноценно пользоваться всеми услузами сервиса
pl: Możesz wypełnić informacje później, ale dopóki nie będziesz mógł w pełni korzystać ze wszystkich usług systemu
uk: Ви можете заповнити інформацію пізніше, але Ви не зможете повноцінно використовувати усі послуги сервісу

source: Вы покинули группу
pl: Opuściłeś grupę
uk: Ви покинули групу

source: Вы сможете самостоятельно верифицировать компанию, добавлять и редактировать информацию, открывать и закрывать вакансии и добавлять кандидатов.
pl: Możesz samodzielnie weryfikować firmę, dodawać i edytować informacje, otwierać i zamykać oferty pracy oraz dodawać kandydatów
uk: Ви зможете самостійно верифікувати компанію, додати та редагувати інформацію, відкрити та закрити вакансії і додавати кандидатів

source: Вы успешно добавили сотрудника, теперь он отобразиться в обшей структуре компании
pl: Pomyślnie dodano pracownika. Teraz pracownik będzie wyświetlany w ogólnej strukturze firmy
uk: Ви успішно додали співробітника, тепер він відображатиметься в загальній структурі компанії

source: Выберите группу
pl: Wybierz grupę
uk: Виберіть групу

source: Выберите из списка или введите вручную
pl: Wybierz z listy lub wprowadź ręcznie
uk: Виберіть зі списку або введіть вручну

source: Выберите иконку
pl: Wybierz ikonę
uk: Виберіть іконку

source: Выберите мессенджер
pl: Wybierz komunikator
uk: Виберіть месенджер

source: Выберите способ восстановления
pl: Wybierz metodę odzyskiwania
uk: Виберіть спосіб відновлення

source: Выберите способ приглашения
pl: Wybierz metodę zaproszenia
uk: Виберіть спосіб запрошення

source: Выберите цвет
pl: Wybierz kolor
uk: Виберіть колір

source: Выбранные файлы добавлено в архив
pl: Wybrane pliki dodane do Archiwum
uk: Вибрані файли додано в Архів

source: Выбранные файлы успешно сжато в Zip
pl: Wybrane pliki zostały pomyślnie skompresowane do formatu ZIP
uk: Вибрані файли успішно зжато в ZIP

source: Выбрать
pl: Wybierz
uk: Вибрати

source: Выбрать год
pl: Wybierz rok
uk: Вибрати рік

source: Выбрать день
pl: Wybierz dzien
uk: Вибрати день

source: Выход
pl: Wyloguj się
uk: Вихід

source: ГБ
pl: GB

source: Геймдизайнер
pl: Game Designer

source: Генеральный директор
pl: CEO
uk: Генеральний директор

source: Главный бухгалтер
pl: Chief Accountant
uk: Головний бухгалтер

source: Глобальный
pl: Globalny
uk: Глобальний

source: Год
pl: Rok
uk: Рік

source: Готово
pl: Gotowe

source: Группа удалена
pl: Grupa usunięta
uk: Групу видалено

source: групповой
pl: grupowy
uk: груповий

source: Группы
pl: Grupy
uk: Групи

source: Дабавьте участника (ов)
pl: Dodaj uczestnika (ów)
uk: Додайте учасника (ів)

source: Далее
pl: Dalej
uk: Далі

source: Данные и память
pl: Dane i pamięć
uk: Дані та пам'ять

source: Данные успешно обновлены
pl: Dane zaktualizowane pomyślnie
uk: Дані успішно оновлено

source: Данный контакт отсутсвует в системе 4Hub отправьте приглашения что бы Вы могли вести диалог в системе
pl: Ten kontakt nie jest obecny w systemie 4Hub. Wyślij zaproszenie, abyś mógł prowadzić dialog w systemie.
uk: Даний контакт відсутній в системі 4Hub. Надішліть запрошення, щоб Ви мали змогу вести діалог в системі.

source: Дата архивирования:
pl: Data archiwowania:
uk: Дата архівування:

source: Дата загрузки:
pl: Data pobrania:
uk: Дата завантаження:

source: Дата изменения:
pl: Data zmiany:
uk: Дата зміни:

source: Дата создание:
pl: Data utworzenia:
uk: Дата створення:

source: Дата создания:
pl: Data utworzenia:
uk: Дата створення:

source: Декабрь
pl: Grudzień
uk: Грудень

source: Декабря
pl: Grudzńia
uk: Грудня

source: Декретный отпуск
pl: Urlop macierzyński
uk: Декретна відпустка

source: День рождение
pl: Urodziny
uk: День народження

source: День рождения:
pl: Urodziny:
uk: День народження

source: Дизайн Moto
pl: Design Moto
uk: Дизайн MotoXX

source: Директор по персоналу
pl: HR Director

source: Директор по производству
pl: Production Director
uk: Директор з виробництва

source: Директор по развитию
pl: Director of Development
uk: Директор з розвитку

source: Для бизнеса
pl: Dla biznesu
uk: Для бізнесу

source: Для личных целей
pl: Do użytku osobistego
uk: Для особистих цілей

source: для мессенджеров
pl: dla komunikatorów
uk: для месенджерів

source: Для отмены отпустите курсор вне поля
pl: Aby anulować, zwolnij kursor poza pole
uk: Для скасування відпустіть курсор поза полем

source: Для подтверждения Email Вам было отправлено контрольное письмо, перейдя по ссылке Вы сможете завершить
pl: Aby potwierdzić Twój e-mail, wysłano list kontrolny. Klikając na link, możesz zakończyć
uk: Для підтвердження e-mail Вам було надіслано контрольний лист. Перейшовши за посиланням, Ви можете завершити.

source: для того чтобы отправить ссылку нажмите кнопку копировать ссылку
pl: aby wysłać link, kliknij przycisk "Kopiuj link"
uk: для того, щоб відправити посилання, натисніть кнопку "Копіювати посилання"

source: дней
pl: dni
uk: днів

source: До
pl: Do

source: Добавил
pl: Dodał
uk: Додав

source: Добавить
pl: Dodaj
uk: Додати

source: Добавить @mail:
pl: Dodaj e-mail:
uk: Додати e-mail:

source: Добавить день рождения:
pl: Dodaj urodziny:
uk: Додати День народження

source: Добавить знак
pl: Dodaj znak
uk: Додати знак

source: Добавить знаки
pl: Dodaj znak
uk: Додати знаки

source: Добавить комментарий
pl: Dodaj komentarz
uk: Додати коментар

source: Добавить комментарий к Сейфу
pl: Dodaj komentarz do Sejfu
uk: Додати коментар до Сейфу

source: Добавить комментарий к файлу
pl: Dodaj komentarz do pliku
uk: Додати коментар до файлу

source: Добавить контакт
pl: Dodaj kontakt
uk: Додати контакт

source: Добавить мессенджеры:
pl: Dodaj komunikatory:
uk: Додати месенджери:

source: Добавить номер телефона:
pl: Dodaj numer telefonu:
uk: Додати номер телефону:

source: Добавить папку
pl: Dodaj folder
uk: Додати папку

source: Добавить профиль соц.сети:
pl: Dodaj swój profil w sieci społecznościowej:
uk: Додати профіль соц. мереж:

source: Добавить Руководителя компании
pl: Dodaj menedżera firmy
uk: Додати керівника комапнії

source: Добавить сообщение
pl: Dodaj wiadomość
uk: Додати повідомлення

source: Добавить сотрудника
pl: Dodaj pracownika
uk: Додати співробітника

source: Добавить сотрудников
pl: Dodaj pracowników
uk: Додати співробітників

source: Добавить тег
pl: Dodaj znachnik
uk: Додати тег

source: Добавить теги
pl: Dodaj znachniki
uk: Додати теги

source: Добавить участника
pl: Dodaj uczestnika
uk: Додати учасника

source: Добавить участников в группу
pl: Dodaj uczestników do grupy
uk: Додати учасників до групи

source: Добавить файл
pl: Dodaj plik
uk: Додати файл

source: Добавить файл в архив
pl: Dodaj plik do Archiwum
uk: Додати файл до Архіву

source: Добавить цвет
pl: Dodaj kolor
uk: Додати колір

source: Добавить эмоджи
pl: Dodaj emoji
uk: Додати емодзі

source: добавление файла
pl: dodawanie pliku
uk: додавання файлу

source: Добавление файла
pl: Dodawanie pliku
uk: Додавання файлу

source: Добавте #Тег
pl: Dodaj #Znacznik
uk: Додайте #Тег

source: Добавьте #Тег
pl: Dodaj #Znacznik
uk: Додайте #Тег

source: Добавьте документ
pl: Dodaj dokument
uk: Додайте документ

source: Документ Google
pl: Dokument Google

source: Документ Word
pl: Dokument Word

source: документ удален
pl: Dokument został usunięty
uk: документ видалено

source: Документы
pl: Dokumenty
uk: Документи

source: Должность
pl: Post
uk: Посада

source: Дополнительные настройки взаимодействия с файлом (разрешение/запрет на изменение, чтение и тд) с возможностью изменить:
pl: Dodatkowe ustawienia interakcji z plikiem (uprawnienie / zakaz zmiany, odczytu itp.) z możliwością zmiany:
uk: Додаткові налаштування взаємодії з файлом (дозвіл/заборона на редагування, читання і т.п.) з можливістю змінити:

source: Дополнительный телефон
pl: Dodatkowy numer telefonu
uk: Додатковий номер телефону

source: Доступ и экспорт
pl: Dostęp i eksport
uk: Доступ і експорт

source: Доступ на добовления сотрудников
pl: Dostęp do dodawania pracowników
uk: Доступ на додавання співробітників

source: Доступ на редактирование системных параметров
pl: Dostęp do edycji parametrów systemu
uk: Доступ на редагування системних параметрів

source: Доступ не предоставлен никому
pl: Dostęp nie jest nikomu udostępniany
uk: Доступ не надано нікому

source: Доступ ограниченный
pl: Ograniczony dostęp
uk: Доступ обмежений

source: Доступные пользователи, у которых есть ссылка
pl: Dostępni użytkownicy, którzy mają link
uk: Доступні користувачі, які мають посилання

source: Доступные пользователям, у которых есть ссылка
pl: Available for users who have the link
uk: Доступні користувачам, які мають посилання

source: Доступы
pl: Dostępy
uk: Доступи

source: Другое
pl: Inny
uk: Інше

source: Ещё
pl: Więcej
uk: Ще

source: Журнал
pl: Lista

source: Заблокировать
pl: Blokuj
uk: Заблокувати

source: Забыли пароль?
pl: Zapomniałeś hasła?
uk: Забули пароль?

source: Загруженные файлы
pl: Przesłane pliki
uk: Завантажені файли

source: Загрузите
pl: Prześlij
uk: Завантажте

source: Загрузите файл для сравнения
pl: Prześlij plik do porównania
uk: Завантажте файл для порівняння

source: Загрузите фото контакта
pl: Prześlij zdjęcie użytkownika
uk: Завантажте фото контакту

source: Загрузить
pl: Prześlij
uk: Завантажити

source: Загрузить Лого
pl: Prześlij logo
uk: Завантажити Лого

source: Загрузить файл
pl: Prześlij plik
uk: Завантажити файл

source: Загрузка завершена
pl: Przesyłanie zakończone
uk: Завантаження завершено

source: Загрузка файла
pl: Przesyłanie plików
uk: Завантаження файлу

source: Загрузка...
pl: Przesyłanie...
uk: Завантаження...

source: Задайте вопрос
pl: Zadaj pytanie
uk: Задайте питання

source: Задача
pl: Zadanie

source: Задача успешно создана
pl: Zadanie zostało utworzone pomyślnie
uk: Задачу успішно створено

source: Закрыть
pl: Zamknij
uk: Закрити

source: Закрыть загрузки
pl: Zamknij przesyłanie
uk: Закрити завантаження

source: Заметки
pl: Notatki
uk: Нотатки
